let handler =  m => m.reply(`

╭➣᳆⃟✪𝐁𝐘 𝐓𝐔𝐑𝐁𝐎✪᳆͜͡➣⋆╮
│❰❰❮❮❮ ≡ DONACION ❯❯❯❱❱
│⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆
│Tù donación ayudará a 
│Poder poner el bot en una
│En una página Web
│Asi solo tendrán que
│Escanear el código QR
│Sin complicaciones 🌟 🤖
╰─────────────⋆
╭─────────────⋆
╽   ☆   ☆   ☆   ☆   ☆
┃❰❰❰❰❰❰ SI DONAS 👇🏻 ❱❱❱❱❱❱
┃⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆
┃Seras miembro Premium
┃En el bot, todo sin limites
┃ TODO DESBLOQUEADO
╰─────────────⋆
╭─────────────⋆
╽⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆
┃❰❰❰❰❰❰ 🤖 PAYPAL 🤖 ❱❱❱❱❱
┃⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆⋆
┃https://www.paypal.me/TurboNtrOfc
╰─────────────⋆
╭─────────────⋆
┃ ❮❮❮❮ CANAL OFC ❱❱❱❱❱❱
┃Apoya al Bot 👉🏻YouTube
┃🤖 https://bit.ly/3HqqQMf
╰•⋆҈͜͡ ⫘𝐓𝐔𝐑𝐁𝐎⋆𝐍𝐈𝐓𝐑𝐎⫘⋆҈͜͡•╯
`.trim())
handler.help = ['donar']
handler.tags = ['main']
handler.command = ['donar', 'apoyar', 'donate'] 

export default handler
